export interface QaDataItem {
  name: string;
  info: string;
}
export const qaData: QaDataItem[] = [
  {
    name: "Какие документы мне нужны для оформления страховки автомобиля?",
    info: "Для оформления КАСКО нужен: паспорт, водительское удостоверение, техпаспорт и/или копия договора на покупку автомобиля",
  },
  {
    name: "Когда начнет действовать страховка КАСКО на мою машину?",
    info: "Для оформления КАСКО нужен: паспорт, водительское удостоверение, техпаспорт и/или копия договора на покупку автомобиля",
  },
  {
    name: "Что делать, если я потерял договор страхования?",
    info: "Для оформления КАСКО нужен: паспорт, водительское удостоверение, техпаспорт и/или копия договора на покупку автомобиля",
  },
];
